[MSKGS_LocalMessage]
PlayerGivesBoostFirst="<player> 为该服务器提供了更多经验!"
PlayerGivesBoost="<player> 带来了 +<playerboost>% 的经验加成"
TotalBoost="总计经验加成: +<totalboost>%"
Max="(最大)"
PlayerLeft="<player> 离开了服务器"
NoBoost="现在没有经验加成"
AllowedLevels="允许等级: <minlevel> - <maxlevel>"
UnsuitablePerksLocked="不符合的神射已被锁定"
NoPerksDisconnect="你不符合服务器的等级要求，将会在<disconnecttime>秒后自动断开连接"
